EditorConfig.EditorConfig
PeterJausovec.vscode-docker
RobinMalfait.prettier-eslint-vscode
anseki.vscode-color
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
dzannotti.vscode-babel-coloring
eg2.tslint
esbenp.prettier-vscode
ionutvmi.spacegray-vscode
kumar-harsh.graphql-for-vscode
ms-vscode.Go
ricard.postcss
robertohuertasm.vscode-icons
robinbentley.sass-indented
vscodevim.vim
